
/* Class = "NSWindow"; title = "Lesezeichen editieren"; ObjectID = "3"; */
"3.title" = "Lesezeichen editieren";

/* Class = "NSButtonCell"; title = "Verbinden"; ObjectID = "15"; */
"15.title" = "Verbinden";

/* Class = "NSTextFieldCell"; title = "Dateitransfers:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Dateitransfers:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Download-Ordner:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Download-Ordner:";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Andere Ansichten";
